export const Tickets = [
    {
        key: "biology",
        title: "Биология",
        color: "#86dc3d",
        ticks: [
            {
              id: 1,
              ques: "\\cОбщая характеристика простейших\\cЖизненные свойства клетки\\cЧто изучает биология?",
              answers: [
                {
                    num: 1,
                    ans: "Простейшие (Protozoa) — это одноклеточные эукариотические организмы, способные выполнять все жизненные функции в пределах одной клетки. Они имеют оформленное ядро, органоиды и являются самодостаточными по физиологии. \\nОсновные признаки: \\dСреда обитания: вода, почва, организмы (паразиты). \\dПитание: гетеро-, авто- или миксотрофное. \\dДвижение: ложноножки (амёба), жгутики (эвглена), реснички (инфузория). \\dРазмножение: бесполое (деление), половое (слияние гамет, конъюгация). \\dФормы жизни: свободноживущие и паразитические. \nЗначение: часть экосистем, возбудители заболеваний (например, малярийный плазмодий)."
                },
                {
                    num: 2,
                    ans: "Клетка — основная структурная и функциональная единица живого. Она обладает всеми признаками живого организма.    \\nЖизненные свойства клетки: \\cОбмен веществ (метаболизм): поступление, преобразование и выделение веществ. Основа жизнедеятельности клетки. \\cРаздражимость: способность реагировать на внешние и внутренние воздействия (например, изменение температуры, света). \\cРост: увеличение размеров и массы за счёт синтеза органических веществ. \\cРазмножение: способность делиться и передавать наследственную информацию (митоз, мейоз). \\cНаследственность и изменчивость: хранение и передача генетической информации (ДНК), возможность изменений (мутации). \\cДвижение: активное (жгутики, реснички) или пассивное перемещение. \\cСаморегуляция: способность поддерживать постоянство внутренней среды (гомеостаз)."
                },
                {
                    num: 3,
                    ans: "Биология — это наука о живой природе, изучающая строение, функции, происхождение, развитие, распространение и взаимодействие живых организмов между собой и с окружающей средой. \\nОсновные разделы биологии: \\dБотаника — изучает растения. \\dЗоология — изучает животных. \\dМикробиология — изучает микроорганизмы. \\dАнатомия и физиология — строение и функции организма. \\dГенетика — наследственность и изменчивость. \\dЭкология — отношения организмов с окружающей средой."
                }
              ]
            },          
            {
                id: 2,
                ques: "\n Пупе сохранение животных \n Строение клетки человека\nКакие биологические науки вам известны?"
            },
            {
                id: 3,
                ques: "\nОсобенности современной системы животного мира\nОрганические соединение клетки\nКаких ученых-биологов вы знаете"
            },
            {
                id: 4,
                ques: "\nОсновные типы простейших\nОрган и система организмов человека\nЧто такое жизнь?"
            },
            {
                id: 5,
                ques: "\nОбраз жизни одноклеточных животных\nОсновные группы тканей\nКакое свойство живого вам известны?"
            },
            {
                id: 6,
                ques: "\nНасекомые вредители сада и леса\nОрган слуха предупреждение нарушения слуха\nЧто такое клетка?"
            },
            {
                id: 7,
                ques: "\nТипы развития насекомых\nСтроение и функции кожи человека\nКаковы размер клетки?"
            },
            {
                id: 8,
                ques: "\nНасекомые вредители сада и леса\nОрган слуха предупреждение нарушений слуха\nЧто такое фагоцитоз?"
            },
            {
                id: 9,
                ques: "\nОтряды насекомых с полным превращением\nОрганы чувств и их значение\nКакую роль играет углеводы в живом организме?"
            },
            {
                id: 10,
                ques: "\nСтроение и образ жизни насекомых\nМочевыделительная система\nЧто такое денатурация белка?"
            },
            {
                id: 11,
                ques: "\nТипы развития насекомых\nСтроение и функции кожи\nСтроение и функция белков"
            },
            {
                id: 12,
                ques: "\nМногообразие пауков\nОбмен органических веществ\nКакова роль витаминов в организма?"
            },
            {
                id: 13,
                ques: "\nВнутреннее строение членистоногих\nОрганы пищеварения и методы изучения пищеварения\nКакою роль выполняет комплекс Гольджи?"
            },
            {
                id: 14,
                ques: "\nКаково значение кольчатых червей в природе и жизни человека?\nЧто такое автоматия сердца?\nКакова роль клетки?"
            },
            {
                id: 15,
                ques: "\nОбщая характеристика типа членистоногих\nОказание первой помощи при остановке дыхания\nКакова роль липидов в организме?"
            },
            {
                id: 16,
                ques: "\nКлассификация моллюсков\nОрганы дыхания человека\nРазвитие опоррно-двигательной системы человека"
            },
            {
                id: 17,
                ques: "\nКлассификация кольчатых червей\nСердце и кровеносные сосуды\nНуклеиновые кислоты"
            },
            {
                id: 18,
                ques: "\nВнутреннее строение кольчатых червей\nЛейкоциты. Иммунитет\nКакова роль ядро в клетке?"
            },
            {
                id: 19,
                ques: "\nТипы кольчатных червей\nЭритроциты. Переливание крови\nКакие витамины вам известны?"
            },
            {
                id: 20,
                ques: "\nБорьба с червям–паразитами\nЗначение крови. Состав крови\nКаково строение клеточной мембрань?"
            },
            {
                id: 21,
                ques: "\nКаково строение клеточной мембрань?\nМышцы и их функции. Работа мышц\nКакие клетки не имеют ядер?"
            },
            {
                id: 22,
                ques: "\nТипи плоских червей\nСкелет человека\nКаковы функция рибосома?"
            },
            {
                id: 23,
                ques: "\nКак размножаются гидры и медузы?\nКостная ткань и строение костей\nЧто такое цитоплазма?"
            },
            {
                id: 24,
                ques: "\nТипы кишечнополостних\nБолшие полушарня головного мозга\nЧто такое ароморфоз?"
            },
            {
                id: 25,
                ques: "\nТип губки\nГоловной мозг\nЧто такое ген?"
            },
            {
                id: 26,
                ques: "\nТип инфузории\nОтдели нервной системы\nЧем митоз отличается от мейоза?"
            },
            {
                id: 27,
                ques: "\nТипы споровики\nНервная ткань\nКокие фазы митоз вы знаете?"
            },
            {
                id: 28,
                ques: "\nТип саркомастигафоры\nОбщий план строения нерваной системы\nЧто такое онтогенез?"
            },
            {
                id: 29,
                ques: "\nТип кишечнополостних\nБолшие полушарния головного мозга\nЧто изучает генетика?"
            },
            {
                id: 30,
                ques: "\nПочва и ее охрана\nОснавные типы простейших\nЧто такое фенотип?"
            },
            {
                id: 31,
                ques: "\nРазнообразности растений\nОбщая характеристика просстейших\nЗаконы Г. Менделя"
            },
            {
                id: 32,
                ques: "\nТип саркомастигафоры\nОбщий план строения нерваной системы\nЧто такое наследственность?"
            },
            {
                id: 33,
                ques: "\nПлоды и семена растения\nПути сохранение животных\nЧто такое изменчивость?"
            },
            {
                id: 34,
                ques: "\nКорень растения\nОбраз жизн одноклеточных животных\nЧто такое мутация?"
            },
            {
                id: 35,
                ques: "\nРаспрастранение плодов и семян\nОсобенности современной системы животного мира\nКакова значение мутации?"
            },
        ]
    },
]