export const Tickets = [
    {
        key: "B1o",
        title: "Биология",
        color: "#86dc3d",
        ticks: [
            {
                id: 1,
                ques: "\nОбщая характеристика простейших\nЖизненные свойства клетки\nЧто изучает биология?"
            },
            {
                id: 2,
                ques: "\nПупе сохранение животных\nСтроение клетки человека\nКакие биологические науки вам известны?"
            },
            {
                id: 3,
                ques: "\nОсобенности современной системы животного мира\nОрганические соединение клетки\nКаких ученых-биологов вы знаете"
            },
            {
                id: 4,
                ques: "\nОсновные типы простейших\nОрган и система организмов человека\nЧто такое жизнь?"
            },
            {
                id: 5,
                ques: "\nОбраз жизни одноклеточных животных\nОсновные группы тканей\nКакое свойство живого вам известны?"
            },
            {
                id: 6,
                ques: "\nНасекомые вредители сада и леса\nОрган слуха предупреждение нарушения слуха\nЧто такое клетка?"
            },
            {
                id: 7,
                ques: "\nТипы развития насекомых\nСтроение и функции кожи человека\nКаковы размер клетки?"
            },
            {
                id: 8,
                ques: "\nНасекомые вредители сада и леса\nОрган слуха предупреждение нарушений слуха\nЧто такое фагоцитоз?"
            },
            {
                id: 9,
                ques: "\nОтряды насекомых с полным превращением\nОрганы чувств и их значение\nКакую роль играет углеводы в живом организме?"
            },
            {
                id: 10,
                ques: "\nСтроение и образ жизни насекомых\nМочевыделительная система\nЧто такое денатурация белка?"
            },
            {
                id: 11,
                ques: "\nТипы развития насекомых\nСтроение и функции кожи\nСтроение и функция белков"
            },
            {
                id: 12,
                ques: "\nМногообразие пауков\nОбмен органических веществ\nКакова роль витаминов в организма?"
            },
            {
                id: 13,
                ques: "\nВнутреннее строение членистоногих\nОрганы пищеварения и методы изучения пищеварения\nКакою роль выполняет комплекс Гольджи?"
            },
            {
                id: 14,
                ques: "\nКаково значение кольчатых червей в природе и жизни человека?\nЧто такое автоматия сердца?\nКакова роль клетки?"
            },
            {
                id: 15,
                ques: "\nОбщая характеристика типа членистоногих\nОказание первой помощи при остановке дыхания\nКакова роль липидов в организме?"
            },
            {
                id: 16,
                ques: "\nКлассификация моллюсков\nОрганы дыхания человека\nРазвитие опоррно-двигательной системы человека"
            },
            {
                id: 17,
                ques: "\nКлассификация кольчатых червей\nСердце и кровеносные сосуды\nНуклеиновые кислоты"
            },
            {
                id: 18,
                ques: "\nВнутреннее строение кольчатых червей\nЛейкоциты. Иммунитет\nКакова роль ядро в клетке?"
            },
            {
                id: 19,
                ques: "\nТипы кольчатных червей\nЭритроциты. Переливание крови\nКакие витамины вам известны?"
            },
            {
                id: 20,
                ques: "\nБорьба с червям–паразитами\nЗначение крови. Состав крови\nКаково строение клеточной мембрань?"
            },
            {
                id: 21,
                ques: "\nКаково строение клеточной мембрань?\nМышцы и их функции. Работа мышц\nКакие клетки не имеют ядер?"
            },
            {
                id: 22,
                ques: "\nТипи плоских червей\nСкелет человека\nКаковы функция рибосома?"
            },
            {
                id: 23,
                ques: "\nКак размножаются гидры и медузы?\nКостная ткань и строение костей\nЧто такое цитоплазма?"
            },
            {
                id: 24,
                ques: "\nТипы кишечнополостних\nБолшие полушарня головного мозга\nЧто такое ароморфоз?"
            },
            {
                id: 25,
                ques: "\nТип губки\nГоловной мозг\nЧто такое ген?"
            },
            {
                id: 26,
                ques: "\n"
            },
            {
                id: 27,
                ques: "\n"
            },
            {
                id: 28,
                ques: "\n"
            },
            {
                id: 29,
                ques: "\n"
            },
            {
                id: 30,
                ques: "\n"
            },
            {
                id: 31,
                ques: "\n"
            },
            {
                id: 32,
                ques: "\n"
            },
            {
                id: 33,
                ques: "\n"
            },
            {
                id: 34,
                ques: "\n"
            },
            {
                id: 35,
                ques: "\n"
            },
        ]
    }
]