export const Tickets = [
    {
        key: "B1o",
        title: "Биология",
        color: "#86dc3d",
        ticks: [
            {
                id: 1,
                ques: "\nОбщая характеристика простейших\nЖизненные свойства клетки\nЧто изучает биология?"
            },
            {
                id: 2,
                ques: "\nПупе сохранение животных\nСтроение клетки человека\nКакие биологические науки вам известны?"
            },
            {
                id: 3,
                ques: "\nОсобенности современной системы животного мира\nОрганические соединение клетки\nКаких ученых-биологов вы знаете"
            },
            {
                id: 4,
                ques: "\nОсновные типы простейших\nОрган и система организмов человека\nЧто такое жизнь?"
            },
            {
                id: 5,
                ques: "\nОбраз жизни одноклеточных животных\nОсновные группы тканей\nКакое свойство живого вам известны?"
            },
        ]
    }
]