export const Tickets = [
    {
        key: "biology",
        title: "Биология",
        color: "#86dc3d",
        ticks: [
            {
              id: 1,
              ques: "\\cОбщая характеристика простейших\\cЖизненные свойства клетки\\cЧто изучает биология?",
              answers: [
                {
                    num: 1,
                    ans: "Простейшие (Protozoa) — это одноклеточные эукариотические организмы, способные выполнять все жизненные функции в пределах одной клетки. Они имеют оформленное ядро, органоиды и являются самодостаточными по физиологии. \\nОсновные признаки: \\dСреда обитания: вода, почва, организмы (паразиты). \\dПитание: гетеро-, авто- или миксотрофное. \\dДвижение: ложноножки (амёба), жгутики (эвглена), реснички (инфузория). \\dРазмножение: бесполое (деление), половое (слияние гамет, конъюгация). \\dФормы жизни: свободноживущие и паразитические. \\cЗначение: часть экосистем, возбудители заболеваний (например, малярийный плазмодий)."
                },
                {
                    num: 2,
                    ans: "Клетка — основная структурная и функциональная единица живого. Она обладает всеми признаками живого организма. \\nЖизненные свойства клетки: \\cОбмен веществ (метаболизм): поступление, преобразование и выделение веществ. Основа жизнедеятельности клетки. \\cРаздражимость: способность реагировать на внешние и внутренние воздействия (например, изменение температуры, света). \\cРост: увеличение размеров и массы за счёт синтеза органических веществ. \\cРазмножение: способность делиться и передавать наследственную информацию (митоз, мейоз). \\cНаследственность и изменчивость: хранение и передача генетической информации (ДНК), возможность изменений (мутации). \\cДвижение: активное (жгутики, реснички) или пассивное перемещение. \\cСаморегуляция: способность поддерживать постоянство внутренней среды (гомеостаз)."
                },
                {
                    num: 3,
                    ans: "Биология — это наука о живой природе, изучающая строение, функции, происхождение, развитие, распространение и взаимодействие живых организмов между собой и с окружающей средой. \\nОсновные разделы биологии: \\dБотаника — изучает растения. \\dЗоология — изучает животных. \\dМикробиология — изучает микроорганизмы. \\dАнатомия и физиология — строение и функции организма. \\dГенетика — наследственность и изменчивость. \\dЭкология — отношения организмов с окружающей средой."
                }
              ]
            },          
            {
                id: 2,
                ques: "\\c Пупе сохранение животных \\c Строение клетки человека\\cКакие биологические науки вам известны?"
            },
            {
                id: 3,
                ques: "\\cОсобенности современной системы животного мира\\cОрганические соединение клетки\\cКаких ученых-биологов вы знаете"
            },
            {
                id: 4,
                ques: "\\cОсновные типы простейших\\cОрган и система организмов человека\\cЧто такое жизнь?"
            },
            {
                id: 5,
                ques: "\\cОбраз жизни одноклеточных животных\\cОсновные группы тканей\\cКакое свойство живого вам известны?"
            },
            {
                id: 6,
                ques: "\\cНасекомые вредители сада и леса\\cОрган слуха предупреждение нарушения слуха\\cЧто такое клетка?"
            },
            {
                id: 7,
                ques: "\\cТипы развития насекомых\\cСтроение и функции кожи человека\\cКаковы размер клетки?"
            },
            {
                id: 8,
                ques: "\\cНасекомые вредители сада и леса\\cОрган слуха предупреждение нарушений слуха\\cЧто такое фагоцитоз?"
            },
            {
                id: 9,
                ques: "\\cОтряды насекомых с полным превращением\\cОрганы чувств и их значение\\cКакую роль играет углеводы в живом организме?"
            },
            {
                id: 10,
                ques: "\\cСтроение и образ жизни насекомых\\cМочевыделительная система\\cЧто такое денатурация белка?"
            },
            {
                id: 11,
                ques: "\\cТипы развития насекомых\\cСтроение и функции кожи\\cСтроение и функция белков"
            },
            {
                id: 12,
                ques: "\\cМногообразие пауков\\cОбмен органических веществ\\cКакова роль витаминов в организма?"
            },
            {
                id: 13,
                ques: "\\cВнутреннее строение членистоногих\\cОрганы пищеварения и методы изучения пищеварения\\cКакою роль выполняет комплекс Гольджи?"
            },
            {
                id: 14,
                ques: "\\cКаково значение кольчатых червей в природе и жизни человека?\\cЧто такое автоматия сердца?\\cКакова роль клетки?"
            },
            {
                id: 15,
                ques: "\\cОбщая характеристика типа членистоногих\\cОказание первой помощи при остановке дыхания\\cКакова роль липидов в организме?"
            },
            {
                id: 16,
                ques: "\\cКлассификация моллюсков\\cОрганы дыхания человека\\cРазвитие опоррно-двигательной системы человека"
            },
            {
                id: 17,
                ques: "\\cКлассификация кольчатых червей\\cСердце и кровеносные сосуды\\cНуклеиновые кислоты"
            },
            {
                id: 18,
                ques: "\\cВнутреннее строение кольчатых червей\\cЛейкоциты. Иммунитет\\cКакова роль ядро в клетке?"
            },
            {
                id: 19,
                ques: "\\cТипы кольчатных червей\\cЭритроциты. Переливание крови\\cКакие витамины вам известны?"
            },
            {
                id: 20,
                ques: "\\cБорьба с червям–паразитами\\cЗначение крови. Состав крови\\cКаково строение клеточной мембрань?"
            },
            {
                id: 21,
                ques: "\\cКаково строение клеточной мембрань?\\cМышцы и их функции. Работа мышц\\cКакие клетки не имеют ядер?"
            },
            {
                id: 22,
                ques: "\\cТипи плоских червей\\cСкелет человека\\cКаковы функция рибосома?"
            },
            {
                id: 23,
                ques: "\\cКак размножаются гидры и медузы?\\cКостная ткань и строение костей\\cЧто такое цитоплазма?"
            },
            {
                id: 24,
                ques: "\\cТипы кишечнополостних\\cБолшие полушарня головного мозга\\cЧто такое ароморфоз?"
            },
            {
                id: 25,
                ques: "\\cТип губки\\cГоловной мозг\\cЧто такое ген?"
            },
            {
                id: 26,
                ques: "\\cТип инфузории\\cОтдели нервной системы\\cЧем митоз отличается от мейоза?"
            },
            {
                id: 27,
                ques: "\\cТипы споровики\\cНервная ткань\\cКокие фазы митоз вы знаете?"
            },
            {
                id: 28,
                ques: "\\cТип саркомастигафоры\\cОбщий план строения нерваной системы\\cЧто такое онтогенез?"
            },
            {
                id: 29,
                ques: "\\cТип кишечнополостних\\cБолшие полушарния головного мозга\\cЧто изучает генетика?"
            },
            {
                id: 30,
                ques: "\\cПочва и ее охрана\\cОснавные типы простейших\\cЧто такое фенотип?"
            },
            {
                id: 31,
                ques: "\\cРазнообразности растений\\cОбщая характеристика просстейших\\cЗаконы Г. Менделя"
            },
            {
                id: 32,
                ques: "\\cТип саркомастигафоры\\cОбщий план строения нерваной системы\\cЧто такое наследственность?"
            },
            {
                id: 33,
                ques: "\\cПлоды и семена растения\\cПути сохранение животных\\cЧто такое изменчивость?"
            },
            {
                id: 34,
                ques: "\\cКорень растения\\cОбраз жизн одноклеточных животных\\cЧто такое мутация?"
            },
            {
                id: 35,
                ques: "\\cРаспрастранение плодов и семян\\cОсобенности современной системы животного мира\\cКакова значение мутации?"
            },
        ]
    },
]